[
    {
        "title": "ビッグデータを活用した的確なOOH配信でブランドの世界観をエモーショナルに訴求す...",
        "update_date": "2023.04.24",
        "paragraph": [
            "アウトドアやランニング、タウンユースなど、様々なシーンに適したアイテムを展開するブランド『ザ・ノース・フェイス』を製造販売するゴールドウインは、同ブランドのフラッグシップライン 『サミットシリーズ』の認知をプロモートするOOH施策を実施した。『ザ・ノース・フェイス』のブランドネームは広く知られるなか、同社にとって屋外スクリーンを活用した広告配信は初めての試みとなった。",
            "『サミットシリーズ』は登山用ウェアのハイパフォーマンスラインとして誕生し、厳しい環境下で機能を発揮する製品群は、アスリートや挑戦を続ける本格志向の登山者層に支持されてきた。2023年春からは、新たにトレイルランニングとスキー・スノーボードのカテゴリーが加わり、3つのシーンを包括する最高峰ラインとして新たなスタートを切った。",
            "新たな局面に入り認知度の向上が課題となった『サミットシリーズ』。ゴールドウインでマーケティング・プロモーションに携わる経営企画本部 マーケティング部の橋本 健太郎氏  は、『ザ・ノース・フェイス』ブランド全体の認知度や購入者数が増える一方で抱える課題について言及する。",
            "「『ザ・ノース・フェイス』はファッション性を評価する購入者も多く、アウトドアブランドとして創業した歴史や製品スペックが十分に理解されていないという課題を抱えていた。いちファッションブランドとして流行に左右されるのではなく、長年にわたり付き合ってもらえる優れた機能性を備えるブランドとして認知し直してもらう必要があった」（ゴールドウイン 橋本氏）",
            "ブランドの真髄を色濃く映す『サミットシリーズ』も同様に、ただ認知度を高めるのではなく、カテゴリーのコンセプトや機能性を紐づけて記憶してもらうことに重きを置くことにした。今まではアウトドア専門誌の広告や特設サイトで製品単体の情報を紹介したことはあるものの、『サミットシリーズ』の根幹に触れる施策はなく、今回はカテゴリーの深部に触れる施策を検討した。",
            "ターゲットはアウトドア、ランニング、スノースポーツの愛好家と今後の見込み客に設定し、同時により多くのターゲット層にリーチできるメディアとしてOOHを候補として挙げた。「ターゲットに対してカテゴリーとしての特徴をエモーショナル に訴求したい」という考えのもと、エリアやスクリーン特性などをふまえて選定するなかで、LIVE BOARDに対する期待値が高まったと橋本氏は回想する。",
            "「当初は渋谷駅前の『109フォーラムビジョン』のような大型ビジョンでの配信をイメージしたものの、全国の想定ターゲットにリーチすることを念頭に置き、求める効果を得られる屋外メディアを調査。そのなかで、全国26,400 以上のスクリーンとネットワークを構築しているLIVE BOARDなら、複合的な配信体系を組めると判断した」（ゴールドウイン 橋本氏）",
            "LIVE BOARDの活用にあたっては、NTTドコモの位置情報等や会員データのビッグデータも決め手となった。詳細な属性条件によるセグメンテーションのほか、アウトドア関連アプリのダウンロード状況をふまえてターゲットが多く通過する屋外スクリーンへの配信が可能であり、潜在的顧客の掘り起こしにも寄与すると見込んだ。",
            "都市部を中心にターゲット含有率の高いスクリーン構成と配信プランを受けて、ゴールドウインは2023年3月10日～23日の  期間に『サミットシリーズ』の15秒CMを配信した。クリエイティブは会社保有のアスリート動画を再編集し、過酷な自然環境でパフォーマンスを支えるカテゴリーコンセプトを感覚的 なアプローチで訴求。映像の最後にはブランドとカテゴリーのロゴを掲出することで、広く浸透するファッションイメージから更新を図った。限られた制作期間でありながらも、『サミットシリーズ』の新たな門出を飾るにふさわしい、世界観を端的に表す施策となった。",
            "「ブランド像やカテゴリーイメージの更新は、数年かけて取り組む必要がある。販促も大事だが、将来を考えた地道な認知拡大・理解促進に注力していかなければ」と橋本氏は話し、秋冬シーズンの屋外スクリーン配信などを検討していくという。継続的な配信施策がターゲット層への浸透に欠かせないと考えてのことだ。今後のクリエイティブ制作に関しては、本施策の手法をフォーマットとして、バリエーションを増やしていく予定だ。取り組みが広がるなかでも、『サミットシリーズ』の伝えるべき核はぶらさないとしている。",
            "「CM制作にあたり、ターゲットに自分事として受け止めてもらえるよう『Is there any reason?（理由なんてあるだろうか？）』というキャッチコピーを設定した。アスリートだけでなくすべての挑戦する人を応援する姿勢を打ち出し、ターゲットに届けて、共感を呼び起こす。この流れを生み出すうえで、的確にアプローチできる屋外スクリーンLIVE BOARDにかける期待は大きいです」（ゴールドウイン 橋本氏）",
            "ゴールドウイン",
            "\n            経営企画本部 マーケティング部",
            "\n            橋本 健太郎 氏",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "ブラッド・ピット起用のデロンギ新テレビCM　日本語版に津田健次郎",
        "update_date": "2023.05.18",
        "paragraph": [
            "デロンギ・ジャパンは、全自動コーヒーマシン上級モデル『デロンギ エレッタ エクスプロア 全自動コーヒーマシン（ECAM45055G）』の新発売にあたり、5月15日よりテレビCMの放映を開始した。主演はブラッド・ピット氏で、同社では1年半ぶりの新作CM。日本語版のナレーションを、声優の津田健次郎氏が務める。",
            "デロンギでは「Perfetto, from bean to cup. ～豆から淹れた極上の一杯を～」をスローガンに、全自動コーヒーマシンをグローバルで展開している。",
            "本テレビＣＭは、ミュージカル映画『ラ・ラ・ランド』の制作チームであるデイミアン・チャゼル監督と、作曲家のジャスティン・ハーウィッツ氏の両名が手掛け、ドイツ、イタリアを中心とした欧州、およびオーストラリアを中心に放映されてきた。",
            "映像は、ブラッド・ピット氏の日常を垣間見るようなストーリー。デロンギの全自動コーヒーマシンで淹れたアイスカプチーノを、友人たちと一口味わい「Perfetto（完璧だ）」とつぶやくブラッド・ピット氏。朝の“Perfettoな瞬間”を、世界観たっぷりに描写する。",
            "日本版のナレーションは声優の津田健次郎氏。深みのある声が、製品とＣＭの魅力を引き出している。放映エリアは日本全国（沖縄を除く）。デロンギ・ジャパン公式YouTubeでも公開している。",
            "  ",
            "\n  ",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "夢の中で即興で歌った曲をアルバムの1曲目にした（眉村ちあき）【後編】",
        "update_date": "2023.05.18",
        "paragraph": [
            "\n",
            "\n",
            "：５月７日にニューアルバム『SAI』（トイズファクトリー）をリリースします、と。",
            "：才、ね。まさに才能がダダ漏れしてて、ずるい！（笑）。",
            "：ちなみに、これは「才」という意味なんですか？",
            "：『SAI』は、いろんな意味で捉えられるように英語にしてあるんですけど。ホントは、動物のサイにハマってて。",
            "：へえ～。",
            "：あ、そうなんだ……（笑）。",
            "：サイって強いらしいじゃないですか？",
            "：最強だって言うよね。",
            "：ライブのMCでサイの話をしたんですよ。そしたら「だから、ナニ？」みたいな顔されて、お客さんに！（笑）。",
            "：あはははは！",
            "：「サイってさ～、何トンあって、時速何百キロで走れるんだよ！」って言ってからサビに行ったんですよ。そしたら、「え、ナニ、今のMC！？」」みたいになって……（笑）。「たしかに」って思って（笑）。その日から、サイがお気に入りになっちゃって。「サイって、こんなに盛り上げられるんだ！」って。",
            "：うはははは！",
            "：それ、盛り上がってるんですか？（笑）。",
            "：まぁ、爆笑になって（笑）。それで、アルバムタイトルも『SAI』にしたいって言ったら、さすがに動物のサイだとオシャレじゃないかもね、みたいになって。",
            "：周りの大人がね（笑）。教えてくれたんだ？",
            "：やっぱり、若い女の子に憧れられる存在を目指してたので、ちょっと英語とかにしてみたら？ みたいになって。そしたら才能の「才」とか色彩の「彩」とか、色々想像できるし、眉村さんのやりたい「サイ」も入るよ、って言われて「あ、そうだね！」って。",
            "：でも、バラしちゃったら……（笑）。",
            "：動物のサイでしたっていうね（笑）。発売前からバラしちゃったけど。",
            "：あはははは！",
            "：すごいなぁ～。",
            "：そんな感じです（笑）。",
            "\n",
            "：何曲か聴いたけどね、よく言うけど、ホント歌がカラフルっていうかさ。",
            "：ああ～、嬉しいです！",
            "：たぶん、そういう歌じゃないんだけど、この「マル権八（ごんぱ）」って曲？",
            "：『マルコッパ』！ あっはっはっは！ マル権八！（笑）。",
            "：マルコッパ。これ聴いて、もう泣いちゃいましたね、僕は。",
            "：ええ～!? 嬉しい～！やっぱ、お子さんがいるからじゃないですか？",
            "：それもあるかもしれないけど……（笑）。でもさ、こういう歌で励まされる人、いっぱいいますよ、今。",
            "：あ～、嬉しいです。",
            "：僕、励まされました（笑）。",
            "：これ、書き下ろしたんですよ。先にアニメの絵コンテみたいなのを見させてもらって、それに合わせて書き下ろした、っていう。最近、書き下ろしとかコンペにも挑戦していて。",
            "：コンペ!?",
            "：ライブが出来ない時期とかは、そういうのもガンガンやってみて、制作とかもして。人とつくるのも覚えたし、コンペにも出せたし、書き下ろせたし。内職的な？",
            "：内職……（笑）。",
            "：ライブじゃなくて、内職的なやつもできるようになってきて。なんかもう、マジ「バッチコイ！」って感じっすよ、なんでも。",
            "：あはははは！",
            "：でも、そうだよね。そもそも、ライブばっかりやってた印象があるから。コロナの時ってどうだったんですか、暮らし方って。",
            "：いやぁ～、最初はめちゃくちゃ病んじゃって。もう「音楽やってる意味なくない？」みたいになって。ライブでみんなに聴かせられないなら、何のために曲つくってんだろう？と。「曲つくんの、やーめよ！」みたいになったり。",
            "：うーん！",
            "：転職しようかな、と思って。",
            "：わっはっはっは！",
            "：転職って、何にしようと思ったの？",
            "：いやぁ～、わかんないけど……（笑）。やめちゃおうかな、って思ったんですよ。でも、そんな時にコンペとか書き下ろしの存在で救われましたね。みんなも配信とかで応援してくれてたけど、曲をつくって誰かに聴いてもらえる場所が他にもあった！ っていう。そこでちょっと息がつけました。",
            "：ああ～、そっかぁ～！",
            "：ひとつ前の『ima』（トイズファクトリー）っていうアルバムは、コロナ禍の真っただ中につくったから、自然とお部屋で聴けそうなサウンドになっていて。歌詞の内容も、自分の中から出てくるようなものだったんですけど。この『SAI』は、ライブも再開しつつある時期につくり始めたアルバムだから、ライブ映えする曲とか、他人との会話から生まれた発想からできてたりして「外からのインプットが多かったな」と思いますね。『ima』と『SAI』を聴き比べてもらうと、ホントに「あ、良かったね～！」ってなると思います。",
            "：（爆笑）。",
            "\n",
            "：『ima』は、ちょっと籠もっているんだね？",
            "：そうですね。",
            "：そっか〜。いや、すごく風通しがいいというか、開かれてますよね。ホント、「自由」さが感じが伝わってきて。最高ですよ、これ。",
            "：ありがとうございます！ 絶対にライブで盛り上がる曲もいっぱい入っているので、ツアーもたのしみにしていてほしいです。",
            "：そうだよね。でもさ、逆にちょっとダウナーっていうか、落ち込んじゃったりすることもあるの？",
            "：一日に何回も「う～、う～！？」ってなりますよ。",
            "：ええ？",
            "：情緒不安定なんですよ。",
            "：え、情緒不安定なの！？（笑）。",
            "：マジか！（笑）。",
            "：うん。",
            "：うん、って……（笑）。",
            "：不安定ですね。なんか、ワケもなく泣きながら現場入りとかしますよ、全然。",
            "：マジか……ワケもなく？",
            "：ちょっと遅れただけで、「もう私なんて、生きてる価値がないんだ！」みたいになったり。",
            "：マジで？でも、今日もちょっと遅れたよね？",
            "：遅れた……。",
            "：（爆笑）。",
            "：すみません！人と会話する時はちゃんと明るくなるけど、ホントにマネージャーとかしかいない時は、ホントに「もう、全部やめる！」みたいになったり。励まされないとダメですね。",
            "：ああ～。",
            "：ハッ！ 励まされないとダメ、といえば……。あっはっはっは！",
            "：なになに？（笑）。",
            "：最近、「もう若手じゃないな」と思っていて。で、若手の「これから頑張る」みたいな後輩とかもいるじゃないですか？そういう子達とかに「あなたは、こんなところが魅力的だよ」とか言うのがすごく得意なんですよ、私。",
            "：励ますのが得意、っていうこと？",
            "：そう。長所を引き出したり、「ここをこうしたらめっちゃ良くなると思う。ほら、すごいね〜！」とか言うのが得意だし。あと、最近はラジオもやってるからゲストのアーティストさんをおもてなしするじゃないですか。めっちゃ褒めて。でも「わたしも褒められたい」って思って。",
            "：あはははは！",
            "：昨日は一日中、朝から晩までずっと褒め続けたんですよ。おもてなしする側の立場だったから。それで、帰り道になんか「うぇーん！」みたいになっちゃって。",
            "：（爆笑）",
            "：こんなに私は褒めたのに、褒め返してくれなかった！",
            "：あはははは！",
            "：「わたしだってまだ、子どもなのに！」って思って。",
            "：子どもなのに!?（笑）",
            "：「わたし、もう４歳になりたい！」みたいになっちゃって。お風呂でわんわん泣いちゃったんですよ……。思い出したら、泣きそうになっちゃった……。",
            "：わぁ～、泣かないで、泣かないで！（笑）。いや、最高だから大丈夫だよ……。",
            "：うわーん！",
            "：ホントに泣いてる！（笑）。",
            "：わっはっはっは！",
            "：だから、このアルバムでいっぱいプロモーション行って、いろんなところで褒められよう！って。「元取らないとダメだ」と思って。",
            "：みんなで褒めてあげましょう。歌、上手いよ！",
            "：（爆笑）",
            "\n",
            "：でも、褒められていることに気付いてないんじゃないの？",
            "：いや、気が付いていますけど……。",
            "：ホントに涙ふいてる……（笑）。",
            "：だって、ぼくら今日ずっと褒めてんじゃん。",
            "：たしかに。あっはっはっは！",
            "：やっぱり気付いてないじゃん！（笑）。",
            "：ナニ泣いてんの？ わっはっはっは！",
            "：でも、大人になっていくと、やっぱり褒めるばっかりになって、自分が褒められることって減ってますか？",
            "：減ります。",
            "：え!? ……泣かないんですか？",
            "：（爆笑）",
            "：寂しくなってきちゃって。",
            "：どうですか、澤本さん、権八さんは？",
            "：いやー、どうだろう？ 慣れてきたかね、もう。基本、そんなに褒められないですしね、僕らは。怒られることは多いけど。",
            "：ええ～!? そんなにすごいことしている人たちなのに？",
            "：全然、怒られてますよ、もう。あとは、褒められると逆に「ウソだろ？」って思いますね。",
            "：あっはっはっは！",
            "：澤本さんは、そうですよね（笑）。",
            "：あっはっはっは！",
            "：怪しい。「何がっすか？」みたいに。",
            "：褒められると、もっと努力しちゃう、と。",
            "：たしかに、「うわー！」って楽しくなっても、自分でブレーキをかけますよね。",
            "：必要以上に褒められたりすると、後でそれがウソだと分かった時にめちゃ落ち込むから。そういう「崖」に立ちたくない理由で、そっちに行かなくていいよって。",
            "：傷つかないように守るんですね。",
            "：そうそう！ 気が付いたら僕、傷つきたくないだけなんですね。",
            "：あっはっはっは！",
            "：ホントに（笑）。真実がバレた時に自分が傷つくのが怖いから「もう、それ以上はいいです」って。",
            "：なるほど～。そうなんですね。",
            "：だからさ、エンタメの業界もそうかもしれないけど、広告の世界って滅多に褒められないから「褒められる仕組み」をみんなでつくっていて。",
            "：はい。",
            "：「広告賞」っていうのがあるわけよ。「このCMいいね、頑張ったね！」って。年に1回か２回ぐらい褒める仕組みがあるわけ。",
            "：へえ～！",
            "：それをみんな楽しみにして「今年、褒められないかな～」って。",
            "：なるほど～！",
            "：「褒められると、嬉しいな」みたいな。滅多に褒められないからね。",
            "：凄いですね。滅多に褒められないのに強く踏みしめてて、毎日を。",
            "：（笑）。",
            "：でもさ～、眉村さんの歌に励まされているファンって、いっぱいいると思うけどね。",
            "：そう。そういう人がいっぱいいるはず！と思って奮い立たせている感じです。",
            "：いや、いるでしょう！",
            "：ライブも、以前は毎日レベルでしていたんですけど、今はそんなことなくて。",
            "：そっかそっか、ふれあいが減ってね。",
            "：ふれあいが減ったし、あとは、おこがましくも選ぶようになってきたというか……（笑）。",
            "：お！",
            "：以前は「ひとりチケットを売ったら500円あげるよ」みたいなシステムだったんですよ。でも、今は固定ギャラがあるというか（笑）。眉村ちあきを呼ぶならこのギャラがあるよっていう状況になってくれて。だから、ちょっと呼びづらくなったのかな、とも思いつつ。そういう意味でも、ギャラを出せるところにしか呼ばれなくなった（笑）。それでライブが減っているんだと思っているんですけど。",
            "：大体、いくらぐらいなんですか？",
            "：ええ～!?",
            "：あっはっはっは！",
            "：ちょっと、わかんないですね～？（笑）。",
            "：眉村さんだったら、言ってくれるんじゃないかな、と思って（笑）。",
            "：あぶねー！ 危なかったぜ！ 言いそうになった……（笑）。",
            "\n",
            "：では、ここで一曲お送りしたいんですが、眉村ちあきさんから曲紹介をお願いします。",
            "：はい。今から『秘密の恋』っていう曲をかけたいんですけど、この曲は、寝てたら夢の中でライブをしてて……（笑）。それが、急にバンドメンバーが知らないイントロを流し始める、っていうめっちゃ怖い夢だったんですよ。",
            "：それは怖い……。",
            "：「え、ナニこの曲！？」みたいな。で、お客さんも同じ感じになっていて。「ヤバい、でもとりあえず歌おう」みたいな感じで即興でメロディーをつけてフルで歌ったんですよ。",
            "：夢の中で？",
            "：はい。そしたらもう「フォー！！」みたいに盛り上がってスタンディングオベーションですよ、全員。大喝采が巻きおこっちゃって。で、「バッ！」と目が覚めて。メロディーとかを全部覚えてたので、それを急いで曲にしたんですよ。",
            "：スゲーな……。",
            "：つまり、これは夢でかかった曲ってことなの？",
            "：そう。",
            "：夢で大反響を巻きおこした曲を、まんま書き起こしたんだよね？",
            "：そうです。しかも、夢で曲をつくることは何回かあったんですけど、覚えてたのは初めてで。あ、これはもう曲にしろってことだなと思って、寝起きで急いでつくりました。",
            "：すっごいよね……。天才すぎる！！",
            "：ありがとうございます。そんな曲がアルバムの一曲目に入っております。それでは、お聴きください。眉村ちあきで『秘密の恋』ソロバージョン。",
            "演奏終了♫",
            "：これ、すごくいい曲だね。",
            "：ありがとうございます！",
            "：いや、お世辞ではなく。",
            "：ヤッター！",
            "：なんでだろう、眉村さんの曲って、ある種懐かしい感じがするんですよ。",
            "：そうですね。",
            "：へえ～。",
            "：過去に聴いたことがある名曲の数々を「ガチャン！」てひとつにした、というか。それこそ、ジョン・レノンがつくったビートルズの曲で、こういう転調する曲があるな、とか。だから、なんというか、不思議だけどいい曲。",
            "：ええ～！ 嬉しい！ 褒められて嬉しいです。",
            "：歌詞も文学的で凄いし。曲の展開も凄いし。",
            "：嬉しいです！",
            "：同じ人がさっきの『マルコッパ』をつくっているとは思えないぐらいだよね。例えば、「心の縫い目が美しいその少女」とかさ。ふつうは思いつかないですよ、こういう表現は。",
            "：うん。",
            "：すごいっすよ、やっぱ……。痛いような、でもハッとするようなうつくしさが「ピュアに秘密の恋をしている」っていう歌詞に凝縮されてますよね。秘密の恋とピュアとは対立概念だけど、それをくっつけてさ。やっぱ意表をつかれますよね、聴いてて。だから聴き手の方も上がり下がりするというか。もう、わしづかみにされたまま引きずられる、というか……。そっか、ちあきちゃんも「秘密の恋」をしてるのかぁ……。",
            "：あっはっはっは！",
            "：これは、重たい恋ですよ。",
            "：ありがとうございます。",
            "：あはははは！",
            "：そうですね、なんか同じ人がつくったとは思えないですよね。自分でも思います。",
            "：思えないです（笑）。こんな世界を持っているのもすごいし、これが「夢でつくった曲」だというのも……。ちょっとわかんない、天才すぎて。",
            "：ありがとうございます！",
            "：僕たちも夢で思い付いた企画ってあるけど、実際に書いてみても意味わかんないですね。",
            "：あっはっはっは！",
            "：たしかに、そういうことあるのよ。",
            "：なんかスゲーいいの思い付いた！と思って書いたのを後から読むと「ナニこれ……？」っていうね（笑）。",
            "：やりがちですよねー（笑）。",
            "：それが実際になったことはないんですか？",
            "：いや、とても採用されるような案ではないのよ。",
            "：そうかもしれない……。",
            "：そうなんですね（笑）。やっぱ、「あるある」なんですね。",
            "：いや、でも覚えてないよ、こんなに全部。",
            "：あー、でもめっちゃ奇跡でした。初めて覚えてたし。ラッキーです。",
            "\n",
            "：『秘密の恋』はホントに素晴らしい歌ですけど、ツラい恋を……。",
            "：えーと、ツラい恋などは、眉村さんにおかれましては？",
            "：あー、はー！ツラい恋とかは、ありますよ。",
            "：ありますか！秘密の恋はありますか？",
            "：もう、ヤベー奴、いましたよ！",
            "：ヤベー奴、いました……（笑）。",
            "：そういう奴がいるから「バンドマンはダメ」って言われるんだよ、みたいな奴がいましたね。",
            "：バンドマンだったんだね（笑）。",
            "：その人が圧倒的にダメだったから、一緒にしないでほしいなって思うし。友だちのいいバンドマンとかミュージシャンとかいっぱい知ってるから、あの人が秀でて悪かったな、っていう。",
            "：秀でて悪かった……（笑）。",
            "：日本語がやっぱ面白いよね。",
            "：いい表現だね。「あいつは秀でて悪い奴」って、凄いよね！（笑）。",
            "：面白いんだよね、言語感覚が。",
            "：だから、一応は傷ついたり悩んでる恋愛をしている女のコに寄り添える気持ちは持っているので。そういう曲もつくれます。",
            "：いやー、すごい！",
            "：今、言語感覚の話をしていて思ったんだけど。曲と言葉の使い方の「相似点」ってあるよね。つまり、「秀でてクズ」とかいう表現って、アップダウンが激しいというか。こういう曲もすごく盛り上がっているなと思ってたら、全然ちがう要素が入ってきたりするじゃない？",
            "：はいはい。",
            "：こういう「ランダムさ」っていうのが言語の中にも眉村さんがしゃべってる言葉の中にも表れているというか。眉村さんがしゃべっている言葉って、めちゃめちゃランダムなんですよ。",
            "：え～！ そうなんですね？",
            "：そのランダムさは音楽の構成にも出ていて。「次はこう来るかな」と思ったら、全然違ったものが来た、みたいな。",
            "：そうそう！",
            "：めちゃくちゃ嬉しいです！",
            "：そんな中、「秀でてダメな奴なんだけど、でもみんな頑張ってる！」みたいなさ。急にど真ん中のサビが投げ込まれるような感覚が、曲の中にも見て取れるというか。",
            "：はいはいはい。たしかに！ すごい納得しました。",
            "：ホントですか？",
            "：それ、めっちゃ納得しました。",
            "：今、話を聞いていて、しゃべっているのと音楽をつくるときでは全然違うのかな、と思っていたけど、脳内構造は一緒なんじゃないかな。",
            "：おお～、的確な考察！",
            "：（爆笑）",
            "\n",
            "：眉村さんは詩も気に入ったフレーズとかを書き溜めたりしているんですか？",
            "：してますよ。発表しましょうか？",
            "：発表してくれるの？（笑）。",
            "：ふふふふ！ なんか「歌詞」っていうメモがめっちゃあるんですけど。ここには「思い出し傷つき」って書いてあります。",
            "：わはははは！",
            "：あとは「湖の前で太極拳」て、書いてあります。",
            "：あははは！",
            "：さっきも「思い出し傷つき」してたよね？",
            "：そうですね。思い出し傷つき泣き。あ、そうそう！ 思い出すと、なんでも「今」になっちゃうんですよ。３年前の出来事で、急に怒り始めたり。",
            "：あはははは！",
            "：もう「時間が飛ぶ」ってことね？",
            "：はい。もう、その時の感情に戻っちゃって。「いま言われた人」みたいになる。",
            "：「ふざけんじゃねえ！」みたいになるってこと？（笑）。",
            "：そう。で、なんか震えてきちゃって……。",
            "：（爆笑）",
            "：あはははは。で、怒って……（笑）。",
            "：ヤバ過ぎる！（笑）。天才すぎる！！",
            "：ファンのみなさん、褒めてあげたほうがいいですね。",
            "：ホントに褒めよう！",
            "\n",
            "：はい。というわけで、残念ながらあっという間にお別れの時間が近づいてきております。今後のご予定、いっぱいありますね！ 対バンツアー「眉村ちあきの音楽隊 −Episode３ “列島を立ち昇る 一角獣の誘い”」。",
            "：はい。",
            "：東京は4月28日（金）ですね。そして、なんといっても5月７日にニューアルバム『SAI』をリリースします、と。",
            "：イエーイ！",
            "：これね、バラエティあふれるライブ向けの曲がたんまりあるぞ、ということですので。そして、ニューアルバム記念ということで　5月21日から全国22箇所を回るツアー「一切合SAI」がスタートします、と。",
            "\n　",
            "\n",
            "：ヨッシャー！",
            "：これはホントに、ほぼどの県にも行きそうな感じですよね。",
            "：そうですね！",
            "：なので、ぜひチェックしてみてください。そして、日本だけじゃねえぞ！と。",
            "：そうだぞ！",
            "：5月26日から28日、アメリカのカンザス州の「Naka-Kon 2023」。これはジャパニーズフェスみたいなものですね。アメリカ進出でございます。",
            "：はい。ヤッター！！夢の。",
            "：そんな、夢が叶い続けている眉村さんが今後成し遂げたいことや、チャレンジしてみたいことは？",
            "：えっと、グラミー賞を獲りたいです。",
            "：ああ～！",
            "：カッコいいなぁ……。",
            "：とりあえず、「世界で活躍するアーティストトップ10」みたいなのに1回入って、「ヨシ！」ってなってから海外でツアーを周りたくて。ワールドツアーも夢なので。グラミー賞を獲って、レディーガガとライン交換したいです。",
            "：究極がそこ？",
            "：はい！",
            "：ありがとうございます。こんな眉村先生は、TOKYO FM 夜８時から『Roomie Roomie!』の水・木曜日を担当していますので。",
            "：聴いて下さい！",
            "：はい。というわけで、今夜のゲストは弾き語りトラックメーカーアイドル 眉村ちあきさんでした。ありがとうございました～！",
            "：ありがとうございました～！ イエーイ、楽しかったな～！",
            "：拍手",
            "〈END〉",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "外国風のテーマパークが軒並み失敗したのはなぜか（星野佳路×作野善教）",
        "update_date": "2023.05.18",
        "paragraph": [
            "：私のリゾートホテルについてのこだわりの背景には、ホテル経営を学んだコーネル大学大学院時代の同級生たちの存在があります。",
            "大人になると、率直に意見を言ってくれる人は少ないものです。今、世界中で活躍しているコーネルの仲間たちとは、高校の同級生くらいの率直さでいろいろとお互いに話ができる関係を築くことができ、本音でストレートに意見を言い合っていましたね。その経験がもととなり、「彼ら彼女らが見に来たときに、馬鹿にされないようなホテルをつくっておかないと」と常に思っていました。",
            "「星のや軽井沢」は、そんな発想から生まれた宿泊施設です。開発の際には日本国内の市場ニーズはあまり考えていませんでした。なぜならば、海外のホテルに負けないものにしようと思うと同時に、特にかつての私の同級生が視察に来たときに、心から誇れるものにしたい、恥ずかしいものは見せられないという思いが強くあったからです。結果として、「星のや軽井沢」は海外の方々だけではなく、日本人にも受け入れていただくことができました。",
            "：当時、日本のリゾートホテルは西洋風でバブルの雰囲気が残っている、そんなイメージでしたね。",
            "：私はまさに、バブル末期の1991年に家業の旅館を継ぎました。そのころに誕生したリゾートホテルの多くは西洋の真似でしかなかったのです。",
            "：それもある意味「クロスカルチャー」というべきか、日本人向けに海外へのあこがれを抱かせるようなビジネスが存在したわけですよね。",
            "：その通りです。ただ、外国の名前を冠した「○○村」といった名称のテーマパークがバブル期に相次いでオープンしましたが、大半が失敗に終わりました。理由は簡単で、本物感に乏しいからです。",
            "観光における「あの場所に行ってみたい」という動機は、国籍を問わず、その場所にあるであろう「本物さ」を体験したいという欲求から生まれるわけですから。",
            "：地方につくられた「○○村」も、日本人がイメージする外国風の街なのかもしれません。もし外国の政府なり企業などが、しっかり自国で培ってきた文化やサービスの特長を活かして、日本人向けに価値を見定めていれば違ったものになっていたのでしょうか。",
            "：それはどうでしょうか。私がそうした観光施設に限界を感じたのは、そこで働く人たちの大半が日本人であり、表現すべき国の文化を持ち合わせていないからです。その地域の人たちにとって、「外国人になりきってください」というのは簡単なことではありません。リゾートは開業が完成ではなく、そこから継続的に発展や進化をしていかなくてはいけません。ですが、こうした施設はその進化が非常に難しいのです。",
            "私が常に気をつけていることですが、感覚的な部分も含めた「本物の範囲内」をどのように定義するのかがとても大事なポイントです。「クロスカルチャー」は重要なテーマですが、ニセモノになってはいけないのです。",
            "外国風のテーマパークも含めた当時の様々な施策の失敗について、あらゆる原因が「バブル崩壊」という理由で片づけられがちです。本当の理由は、まさにこの「クロスカルチャー・マーケティングの失敗」ではないでしょうか。この失敗はホテル業界にとって貴重な学びとなり得たのですが、「バブル崩壊」という便利な言葉の陰に隠れてしまったことはとても残念なところです。",
            "：「クロスカルチャー・マーケティング」を体現する際に、チームやパートナーの潜在的な能力は不可欠です。その部分を誤ってしまった例として改善の機会があったかもしれないのに「バブル崩壊」という別の問題として処理されるのはもったいない。",
            "：そこで働く社員・スタッフが自ら商品やサービスを進化させることができる、その要素を大事にしたリゾートづくり・観光地づくりをしていかないとダメだと思います。時代の変化にも対応できないし、逆に成功しても真似されやすい。実は、バブル期の日本のリゾートや観光の失敗には重要な学びがあるのです。",
            "：日本は単一の文化圏とよく言われますが、実はマルチカルチャーだということは意外と知られていません。",
            "高校を卒業したころ、オートバイで北海道から九州まで旅行したときに気がついたことです。岩手県で旅仲間の祖父母の家に泊めてもらったときのこと。僕たちが訪れたのをすごく喜んで、ごちそうを出してくれるわけです。食べたことのないものが出てきたり、言葉が半分以上わからなかったり……。そこですごくカルチャーショックを受けたのを覚えていますね。日本国内なのに、こんなに違うんだと……。",
            "国内でも、各市町村の培われた文化を他の若者なり、他の地方の人たちにサービスとして提供していくというのは、まだまだ市場のチャンスとしてはありますよね。",
            "：そうですね。我々の施設でも、おもてなしの一つのあり方として「方言をしっかりと使おう」という取り組みを各地で行っています。",
            "一昔前まで、方言はどちらかというと隠すものでしたよね。どこか標準語で話さないと恥ずかしい、という空気がありました。しかし、他の地域から訪れる人にとって方言は、その土地の個性を感じられて面白いのです。",
            "コンセプトワードは、たとえば青森の「青森屋」は地元の言葉で「思いっきり、めいっぱい、全力で」などを意味する「のれそれ青森」ですし、沖縄の「OMO（おも）5沖縄那覇」では心が弾む、ワクワクするなどを意味する「バザールって、ちむどんどん」というコンセプトで、沖縄の方言を積極的に使っています。",
            "：受付などで、日本人同士なのに言葉が通じ合わなかったら面白いですよね。",
            "：「青森屋」のコンセプトを検討する際は、まさに「“通じない旅館”というのを目指そう」と当時議論していました。今でも「青森屋」は津軽弁を始めとした“青森の方言”を一つのテーマにしています。",
            "たとえば、夕食では「かっちゃのばんげまんま（お母さんの晩御飯）」というコンセプトを設定しています。これは私の発想ではなくて、現地スタッフの発案です。方言で書かれた料理名が並んでいて、その意味はさっぱりわからない。しかし、それが顧客との会話のきっかけにもなりますし、青森らしさを感じていただく機会にもなって、「青森屋」の大ヒットにつながったと思います。",
            "：まさに、国内のクロスカルチャー・マーケティングで新しい市場をつくり出すことを実践されていますね。",
            "これから外国人が（観光などで）再び日本に入り始めるわけですが、たとえば星野さんは、その方言が外国人にはあまり関係ないともいわれたように、その国内市場だけを見るのではなくて、国外市場を見たときにはアプローチがある程度変わってくるのではないかと思われます。",
            "本書でも同様に提唱しているのですが、国内市場だけを見るのではなく、クロスカルチャーな視点で国外市場を同時にとらえることで、日本企業はこれから成長、あるいは生き残ることができると考えています。",
            "（続く）",
            "\n",
            "\n",
            "\n本書では、企業や組織が自国で培ってきた文化やサービスの特長を活かしながら、対象市場（海外）の現地特性に合わせたマーケティング戦略を立案し、多様性に富んだチームの潜在的な能力を用いて最適化していくことを指します。",
            "\n",
            "ほしの・よしはる　星野リゾート代表取締役社長。1960年長野県軽井沢町生まれ。慶應義塾大学経済学部卒。米国コーネル大学ホテル経営大学院修士課程修了。91年、先代の跡を継いで星野温泉旅館（現星野リゾート）代表に就任。所有と運営を一体とする日本のホテル業界でいち早く運営サービスに特化するビジネスモデルへ転換。経営破綻したリゾートホテルや温泉旅館の再生に取り組み、「星のや」「界」「リゾナーレ」「OMO（おも）」「BEB（ベブ）」などの施設を運営する。プライベートでは年間70日のスキー滑走を目標としている。",
            "    ",
            "さくの・よしのり　シドニーのマーケティングカンパニーdoq創業者･グループマネージングディレクター。外資系広告代理店ビーコンコミュニケーションズを経て2005年に渡米。米系広告代理店レオ･バーネットのシカゴ本社で勤務したのちオーストラリアに拠点を移し、2009年シドニーにてdoqを創業。異なる文化と背景を持つ多様性に富んだチームとともに、20年で50社以上の越境マーケティング戦略立案を手がける。",
            "    ",
            "   ",
            "定価：2,200円（本体2,000円＋税） 四六判 268ページ",
            "    ",
            "\n詳細・購入は",
            "から",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "スパイス、経営統合で新体制 映像・xR など包括的なクリエイティブを提供へ",
        "update_date": "2023.05.10",
        "paragraph": [
            "1984 年にグラフィック制作プロダクションとして設立されたスパイス。創業40期を迎える2023年4 月には、子会社であるアドソルトとセサミの2 社を統合し社員数は200名規模となった。拠点も東京・赤坂に一本化し、各分野のプロフェッショナルが集結した形だ。",
            "\n",
            "\nその背景について、デザイナー出身で営業部長を務める鳥山淳さんは「激動の時代に即した新しい広告の力を発信していく必要性を感じ、グループ各社で競い合い切磋琢磨していた部分を結集し進化させたいと考えています」と語る。",
            "\n",
            "\n同社では2 年前から拠点の集約など再編を推進してきたが、今回の経営統合により一体化した“ワンスパイス”の体制を強化する。",
            "\n",
            "総勢約180人のクリエイターが在籍し、グラフィックをはじめ、デジタルや3DCG、動画制作、モーションキャプチャ機器の輸入販売や専用の収録スタジオ運営、VR・ARといったxR分野の技術開発など、多岐にわたる事業を展開していく。",
            "\nニーズに合わせた生産性の高いチーム編成で、クライアントにとっても依頼しやすい体制が整った。大型の案件でも社内で完結できるため、媒体の異なるクリエイティブも全て窓口を一本化して依頼でき、クライアント側のコスト削減にも繋がる。",
            "グラフィック制作をルーツとするスパイスだが、近年は映像を含む企画のニーズが増えてきたことから、映画業界出身者などを含めた映像ディレクター3名も入社。以前はアニメーションをベースとした映像が多かったが、実写による制作も増えてきているという。",
            "さらに、2022年12月にモーションキャプチャ事業部が本社ビルに移転したことを機に、撮影スペースを増床。2つのスタジオでの同時撮影が可能になり、そのうちひとつのスタジオはバーチャルプロダクションのデモ・撮影ができるグリーンバックのスタジオとなっている。",
            "\n",
            "また、新規事業として人の顔をスキャンして即時にCG化する「3Dフェイシャルスキャン」も開始した。従来は大がかりな設備が必要だったが、専用機材によって高精細なテクスチャと3D測定を同時に行うことができるように。",
            "その場で3Dアプリケーションへ取り込み、高品質なフォトリアルCGキャラクターの制作が可能となる。「映画やゲーム、VTuberの配信といった業務も担う中で、近年はさらなる新技術や機材を取り入れ進化を追求しています」とモーションキャプチャ事業を統括するCGプロデューサーの山田翔さんは説明する。",
            "一方、強みとするグラフィックデザインの制作体制も引き続き充実している。現在はグラフィックだけで完結する案件は少なく、映像ディレクターなどとの連携も増加傾向にある。「グラフィックから派生し、Webや動画まで包括的にお願いしたいという依頼が顕著に増えているため、今回の統合は時代に即しているのでは」と、アートディレクターの三部智也さん。",
            "他分野との連携が進んでいるのは、デジタル部門も同様だ。アートディレクターの藤代康太さんは「ゼロからの提案を求められる際、デジタルの担当者だけで案件を完結させるのは難しい。自社内での他分野との繋がりによって業務が広がるのは、クライアントから見ても利点は大きいはず」と語る。",
            "\n",
            "\n以前はキャンペーンサイトやランディングページの作成といった単発の案件が多かったが、現在はコーポレートサイトなど長期で運用が必要な案件、あるいは商品やサービスのブランディングなど上流工程からの提案を望む声が増えた。",
            "あらゆる制作物でビジュアルが表現の核になることから、多くのデザイナーを擁するスパイスの“画力” は、どのような場面でも発揮される。",
            "\n",
            "\n「他社なら外注するような下流や支流の仕事も、社内完結できトータルパッケージで提案できるようになった。地道な制作力の基盤があるからこそ、結果的に単発の案件に留まらずブランディングも含めた仕事に広がっています」（アートディレクター金澤芽依さん）。現在の体制によって、分野を横断したシームレスな総合力という強みが際立つようになった。",
            "\n",
            "統合により各事業部同士の横の繋がりも増えており、自由参加で相互の技術やノウハウを共有するオンライン勉強会を開くことも。「たとえばグラフィックの案件でCGの追加依頼を受けた際にも自社でできることを共有していれば、すぐさまCGの事業部と連携して提案することもできます」と三部さん。",
            "リモートワークが定着した中でも一体感を感じられる機会が増え、若手クリエイターの成長やモチベーション向上の機会としても期待されている。「今回の統合はスパイスの40年の歴史で大きなターニングポイント。“制作といえばスパイス”という認知を広げ、総合的なクリエイティブカンパニーへと進化していけたらいいですね」（鳥山さん）。",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "いろはすが14年ぶりブランドテーマ刷新　阿部寛さん・浜辺美波さん新CM",
        "update_date": "2023.05.18",
        "paragraph": [
            "コカ･コーラシステムは5月15日より、ナチュラルミネラルウォーターブランド「い･ろ･は･す」の新たなブランドテーマ「ごくごく自然に未来を変える水」を掲げた新テレビCMの放映を開始する。ブランドテーマの刷新は、2009年の発売以降初めて。",
            "\n",
            "2009年に発売開始した「い･ろ･は･す」は、「日本生まれの天然水を、おいしく飲み、しぼって（つぶして）、リサイクルする」をテーマに、“簡単に楽しく参加できるエコアクション”を提案してきた。",
            "これまで、2020年3月に「い･ろ･は･す　天然水　100％リサイクルペットボトル」、同年4月に「い･ろ･は･す 天然水 ラベルレス 100％リサイクルペットボトル」を発売。2022年には発売以来初となるボトルのリニューアルを行い、ラベルを下部に配置した「ラベルレスルックデザイン」や、平たくたためる新構造を採用している。",
            "同ブランドが実施したサスティナビリティに関する意識調査によると、サスティナブルアクションで重要なポイントは、全世代共通で「『無理なく』『簡単に』『自然体』で取り組めること」であることが明らかになったという。",
            "新ブランドテーマ「ごくごく自然に未来を変える水」は、こうした自然体のサスティナブル志向が今後主流となる兆しを受けたものだ。",
            "15日からは、阿部寛さん、浜辺美波さんが出演する『い･ろ･は･す　ごくごく自然に未来を変える水篇』（30秒）、『い･ろ･は･す　ごくごく自然に未来を変える水  阿部寛篇』（15秒）、『い･ろ･は･す　ごくごく自然に未来を変える水 浜辺美波篇』（15秒）を放映する。",
            "動画では、美しい自然空間に囲まれた阿部寛さんと、「い･ろ･は･す」カラーの爽やかな衣装を着た浜辺美波さんが登場。海や街、オフィスなど様々なロケーションで気持ちよく「い･ろ･は･す」を飲む人々が映し出される。最後は「さあ、い･ろ･は･すの新しいサスティナブルへ」と、2人がボトルをたたむ演出で締めくくられる、爽快感のあるCMとなっている。",
            "\n",
            "\n            ",
            "\n            ",
            "    "
        ]
    },
    {
        "title": "宿泊施設を巡る「旅するような暮らし方」を提案 東急の回遊型宿泊サービスが事業化",
        "update_date": "2023.05.18",
        "paragraph": [
            "東急は5月17日、ホテル・旅館、グランピング施設など、全国の多様な宿泊施設を定額制で利用できる回遊型宿泊サービス「TsugiTsugi（ツギツギ）」を正式事業化、個人利用者への販売を開始した。都心部やリゾートを気分やライフスタイルに合わせて巡る新たな暮らし方の定着を目指すサービスとして、2021年から実証実験をスタート。2年間の実証実験期間を経て、事業化が決定した。",
            "これまで宿泊施設では曜日偏重や季節変動性などによる未稼働客室の活用についての課題があった。実証実験ではこうした課題に対し、同サービス利用者が曜日やシーズンを問わず全国を回遊することで、オフピーク送客につながる結果を得たという。",
            "\nまた働き方の多様化により、ワーケーションに代表されるような“普段の生活の中に旅を取り入れる”という宿泊ニーズにも対応。オフピーク送客という宿泊施設側の課題解決だけでなく、新たな宿泊ニーズの充足という、双方にとっての価値提供を両立できるプラットフォームを目指すとしている。",
            "個人向け販売プランでは、2泊（23,980円）、30連泊（299,800円）など、その日の都合や、その時々の気分に合わせて全国100以上（2023年5月17日現在）の宿泊施設に定額で宿泊できる。今回新たにChatGPTを活用した旅先や宿泊施設選びなどの相談ができるAIコンシェルジュ機能「旅先こんしぇるじゅ」も導入された。",
            "また同日、出社でも在宅でもない、新たな働き方として「旅するように働く」ことを提案する法人向けプランの販売も開始。各企業のニーズに合わせた最適なプランを個別にフルカスタマイズで提供するという。",
            "\n",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "グッチ初のサステナビリティ特化型店舗オープン 店舗棚もリユース品",
        "update_date": "2023.05.18",
        "paragraph": [
            "グッチ ジャパンは5月17日、持続可能性を重視したアイテムを中心に展開する新店舗を、阪急うめだ本店にオープンした。同社による、サステナビリティに特化した国内の店舗は初となる。",
            "店舗内では、過去にグッチショップで使用された棚をリサイクルしたものを使用するなど、環境に配慮したデザインが特徴。また、複数のデザイナーやブランドが、過去の同社製品や未使用のファブリックをアップサイクルした、持続可能性を重視したアイテムを中心に展開する。",
            "さらに、店舗ではサステナビリティや自然に関連したアート作品も展示。",
            "\n開店当初は、竹によるインスタレーション作品を発表しているアーティスト 四代田辺竹雲斎氏の作品が展示される。材料である竹を展示終了後に解き、再利用する田辺氏の作品と、同社の循環性へのビジョンが重なることから起用したという。",
            "今回、店舗を構える阪急うめだ本店8階「GREEN AGE」は、「人と自然の共生」をコンセプトに、環境負荷が少なく自然に配慮した空間を目指す売場。同社は今後、サステナビリティを高めた素材を採用した新しいコレクションの販売を予定している。",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "「THE SUIT COMPANY」が屋号変更 「SUIT SQUARE」として...",
        "update_date": "2023.05.18",
        "paragraph": [
            "青山商事は、ビジネスウェア事業の1つである「THE SUIT COMPANY」の屋号を、オンラインショップとリアル店舗が融合した「SUIT SQUARE」へ変更すると発表した。今回の変更により、「ザ・スーツカンパニー」、「ユニバーサル ランゲージ」「ホワイト ザ・スーツカンパニー」「ユニバーサル ランケージ メジャーズ」といった4つのブランドを統合。",
            "5月11日には、4つのブランドの商品・サービスを1つの店舗で利用できる「SUIT SQUARE」の第1号店として「SUIT SQUARE TOKYO GINZA店」をオープンした。",
            "店舗内には、デジタルで買い物をサポートするタッチサイネージ「スマートバー」が設置され、アイテムランキングやスタッフコーディネートなどのコンテンツを配信。プロ診断士による骨格診断と店内商品の案内サービスや、オンライン商品を店頭に取り寄せて試着できるサービス（レディスの一部商品限定）などの導入が予定されている。",
            "タッチサイネージ「スマートバー」はドレスシャツコーナーやレディスコーナーといった商品コーナーごとに設置される。",
            "また、屋号変更に際してプロモーションクリエイティブも展開。「生まれ変わる」をテーマに、新たなスタートを切る屋号変更のニュースを伝えている。幅広くビジネスパーソンへ周知するため、初代アンバサダーには親子の窪塚洋介と窪塚愛流を起用した。",
            "青山商事 TSC営業部の新妻久幸氏は「屋号の変更には大きな覚悟が必要でしたが、今後のマーケットの変化に対応するためにはアップデートが必須。新屋号『SUIT SQUARE』や新サービスの認知を一気に高めるための企画を、クリエイターの皆さんと設計しました」とコメント。",
            "「今回の課題は、屋号変更をポジティブなニュースとして伝えること。これまでの良さや伝統を受け継ぎながら、時代や働き方に合わせたブランドに生まれ変わることを訴求したいと考えました。そのため2世代で活躍する窪塚親子を起用し、着替える直前を描くことで臨場感を持って表現しています」（博報堂Gravityのクリエイティブディレクター 佐々木裕也氏）。",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "事業成長と環境課題解決を両立するダイキン工業のサステナビリティ方針とは",
        "update_date": "2023.05.18",
        "paragraph": [
            "    ❶ 特許の無償開放を発表し業界全体のサステナビリティに貢献",
            "\n    ❷ 節電や省エネといった消費者が関心のある切り口で情報発信\n",
            "   ",
            "気候変動を抑制するための世界的な規約「パリ協定」の締結から8年。温室効果ガスの排出量を実質ゼロ化する「カーボンニュートラル」の実現と企業成長の両立のため、各社が苦心しているのが現状だ。",
            "そんな中、世界的空調メーカーであるダイキン工業は2021年に戦略経営計画「FUSION25」を発表。2050年までにカーボンニュートラルを実現するための実行計画を明らかにした。実現に向け、精力的に行動を続ける同社の背景を、コーポレートコミュニケーション室 広報グループの安部貴史氏は次のように解説する。",
            "「私たちが事業成長と環境課題解決の両立に本気で取り組むのは、自社事業の柱であるエアコンによる環境への負荷が非常に大きいためです。消費電力の大きさと、フロンガスが大気に放出された場合の温室効果。エアコンはこの2大要素を含むため、私たちが率先してカーボンニュートラルに取り組んでいかなければ、世間から『エアコンの存在自体が悪だ』と誤解されかねません」。",
            "\n",
            "エアコンは環境影響が大きい一方で、快適で健康的な生活に欠かせない製品であることも事実。そこで同社は、少しでも環境に優しい技術へと切り替え、その普及を図ることに尽力してきた。",
            "そうした取り組みのなかでも世界的な反響を呼んだのが、温室効果が従来の3分の1以下の冷媒「R32」を採用したエアコンの開発だ。2011年には新興国向けに、その4年後には全世界に向けて基本特許を無償解放。2012年には「R32」を使用した家庭用エアコンを世界で初めて発売した。",
            "「正直なところ、技術開発陣からは特許開放への反対もあったと聞いています。ですが、新技術を開放すれば環境にやさしいエアコンが世界中に広がり、ひいては空調業界の健全な発展にもつながる。開放したことで世界的に評価していただいたこともあり、今では技術者にも“凄いことをしたんだ”という共通認識が広がっていると思います。従業員のやる気向上にもつながった施策です」（安部氏）。",
            "同社のこの決断は、「ダイキン工業は自社の利益だけではなく、業界全体でのサステナビリティ推進に貢献している」という企業イメージの向上につながっている。",
            "\n",
            "サステナビリティレポートやウェブサイトなどを通じて「事業成長と環境・社会貢献を両立する」という一貫したメッセージを発信するダイキン工業。その意識を社内外に浸透させるため、奮闘してきたのが広報グループと、環境関連のテーマを扱うCSR・地球環境センターだ。両部署が密接に連携することで、社員一人ひとりの理解促進を図っているという。",
            "「毎年、CSR・地球環境センターのスタッフが全国の従業員に向けて、当社の環境方針や取り組みに関する説明会を行っています。また、全社員が受講する環境教育講座も毎年開催されており、そこでは理解度を測る簡単なテストも出題されます。企業として『カーボンニュートラル』を謳っていても、日々現場で働くメンバーは、自分の仕事とそこがどう結びつくのか、意識するのはなかなか難しいもの。省エネ性を高めるなど環境に配慮した商品をお客さまに届けることが、社会全体への環境貢献につながることをきちんと伝えていきたいと思います」（安部氏）。……",
            "※この記事の続きは",
            " にてお読みいただけます。",
            "    ",
            "        ",
            "        ほか\n",
            "\n            ",
            "\n            ",
            "    "
        ]
    },
    {
        "title": "JAGDA主催の学生向け国際ポスターコンペ募集始まる テーマは「Share」",
        "update_date": "2023.05.18",
        "paragraph": [
            "日本グラフィックデザイン協会（JAGDA）は5月1日から、学生を対象とした国際ポスターコンペティション「JAGDA 国際学生ポスターアワード2023」の作品募集を開始した。",
            "応募要項などは居山浩二氏がデザインした。",
            "2023年のテーマは「Share」。2023年1月1日 時点で、各種学校に在籍の生徒・学生を対象にB1ポスター作品を募る。締め切りは7月31日。",
            "同アワードは、国内外の優れた若い才能の発見と顕彰、またグラフィックデザインの発展と進化を目的に実施している。前身のJAGDA 学生グランプリを経て、2019 年以降は海外からも作品を募集するようになった。",
            "前回、2022年には世界24の国と地域から過去最多となる3110作品の応募が集まった。そのうち236作品が入賞・入選した。",
            "\n",
            "審査員長は前回に続き、佐藤卓氏が務める。一次審査では国内のクリエイターが、二次審査では日本以外にイギリス、韓国、中国のクリエイターも審査にあたる。その中からグランプリ（1作品）、金（2作品）、銀（5作品）、銅（10作品）、審査員賞（7作品）、協賛特別賞（20作品程度）、入選（200作品程度）が決定する。",
            "入賞作については国立新美術館（東京）で11月末から12月にかけて開催される作品展にて展示される。",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "サステナビリティ可視化で未来の旅のイメージを醸成",
        "update_date": "2023.05.17",
        "paragraph": [
            "\n",
            "    ❶「未来のフライト」の発信でメディア露出",
            "\n    ❷ なぜ自分たちがこの活動をするのかを明確に",
            "\n    ❸ トップメッセージとボトムアップの両軸でサステナビリティの浸透をはかる\n",
            "   ",
            "2022年11月、日本航空（以下、JAL）は日本初となるCO₂排出量ゼロの「サステナブルチャーターフライト」を羽田～那覇便で実現させ、全国紙や各キー局で取り上げられた。CO₂排出量実質ゼロに成功したこともさることながら、「今出来ることのすべて」に業界全体で取り組んだ姿勢が、乗客からも好評だったという。この取り組みの背景について、JALのESG推進部企画グループ 西岡桃子氏は次のように説明する。",
            "「世の中の潮流としてCO₂排出量の削減が話題になっていますが、飛行機というのはどうしてもCO₂排出量が大きい乗り物。今のまま運航を続けていては衰退していくことが目に見えています。そこで『未来の旅』について考えた結果思いついたのが、私たちの考える『未来のサステナブルフライト』を一度実現してみる、というこの企画でした」。",
            "実施にあたって気をつけたのは、一方通行のコミュニケーションにならないこと。搭乗する乗客に趣旨を理解してもらい、サステナビリティについて考えるきっかけにしてもらうことを意識したという。",
            "そこで、サステナビリティについて常日頃から考えている3人の有識者を外部から招いた。「慶應義塾大学でESGの研究をされている蟹江憲史教授、『ソトコト』編集長 指出一正氏、そして、サステナブルな食事に力を入れるシェフの狐野扶実子氏。それぞれ専門が違うこのお三方に『未来のフライト』をテーマにトークセッションをしていただきました」（西岡氏）。",
            "また、乗客が機内で使用するプラスチックの袋を紙素材に変えたり、提供する飲み物と食事のすべてにサステナブルな食材を使用するなど、従来の取り組みに加えて新たな試みも加えたフルモデルチェンジを行った。また、D＆Iの観点から乗務員の男女比率を変えるなどの配慮も行ったという。JALグループの社員で聴覚に障がいのあるスタッフに同乗してもらい、トークイベントの内容を手話で伝えるなど、多くのチャレンジを盛り込んだ意欲的なフライトになった。",
            "このフライトは、JALだけでは到底実現しなかったと西岡氏は言う。",
            "「『サステナブルチャーターフライト』は、様々な企業や社内外のステークホルダーの協力があったからこそ実現したプロジェクトでした。企画段階から“こういうフライトをやりたいんです”と話して回ったところ、凄くポジティブに賛同してくださる方が多かった。そこで感じたのは、どの企業も悩みながらサステナビリティに取り組まれている、ということでした。業界を挙げて取り組んだことで、サステナブルな空の旅の可能性を“可視化する場”をつくったとも言えます。その結果、航空業界全体にポジティブなイメージを与えられました。ですが、私たちのゴールはすべてのフライトをサステナブルなものにすること。今後は、例えば修学旅行を対象にサステナブルフライトを行うなど、テーマを取り入れながら拡充していくつもりです」（西岡氏）。",
            "\n",
            "また、JALが2022年に発表した中期経営計画（2021～2025年度）の改訂版では、ESG戦略が経営の軸として置かれている。これは人やモノの流れもふくめ、すべての事業においてサステナビリティを推進することを意味しているという。2018年にはJTBと「日本アドベンチャーツーリズム協議会」も設立している。そういったサステナビリティに対する推進力は、どのようにして生まれているのか。ESG推進部企画グループ長 亀山和哉氏は次のように述べる……",
            "※この記事の続きは",
            " にてお読みいただけます。",
            "    ",
            "        ",
            "        ほか\n",
            "\n            ",
            "\n            ",
            "    "
        ]
    },
    {
        "title": "不二製油、セミナーや資本提携でサステナビリティ活動の「本気度」を伝える",
        "update_date": "2023.05.17",
        "paragraph": [
            "    ①サステナブルなカカオを使用した商品をきっかけに消費者にも生産地の課題について考えてもらう",
            "\n    ② メディアや投資家に向けてリアルな声、現状を伝える",
            "\n    ③ 全社員にとって「当たり前」になるまで、サステナビリティに関する情報発信を継続する\n",
            "植物性油脂や業務用チョコレートを手がける不二製油グループは、2018年8月策定の「責任あるカカオ豆調達方針」のなかで「サプライチェーンのカカオ農園での児童労働ゼロ」を掲げている。",
            "また、2024年度までの中期経営計画「Reborn 2024」では、大豆ミートなどの植物性食品を主とした挑戦領域を新たな事業の柱にすることを発表。事業の中心に置かれたサステナビリティ活動として日本経済新聞などでも取り上げられた。",
            "「私たちの事業継続には安定的な原料の調達が不可欠。そのためには自社だけでなくサプライチェーンと協力したサステナブルな取り組みが当然必要になっていきます」と語るのは同社の広報部長 岡本祥治氏だ。",
            "2022年には不二製油独自の「カカオ豆購入による資金援助」を行う活動「サステナブル・オリジン」プログラムをスタート。独自の基準に適合した農園（児童労働の撤廃と森林・環境破壊をなくすための改善活動を行っている農園）のカカオ豆にプレミアム（支援金）をつけて購入。その支援金を農園へ直接還元し、生産農家の課題を改善する活動を支援している。",
            "そうして購入したカカオ豆を使用したチョコレート「カカオクオリ―」を、2022年5月に資本提携を結んだcottaの製菓・製パン材料専門のECサイトで消費者向けにも販売。「カカオ産地が抱える課題に本気で向き合ったチョコレート」と銘打ち、消費者にもサステナブルなカカオについて考えるきっかけをつくった。",
            "「当社では、農園における適正なカカオ生産工程管理のトレーニングや、工程導入の支援を現地パートナーと共に行っています。また、現地のサステナブル調達担当者や協業しているNPO担当者が、現地農園の取り組みや考え方を直接ヒアリング。そこで見つかった課題に対応する方針や活動を、事業計画に取り込んでいます」。",
            "2020年、2021年にはメディアや投資家などを対象とした、原料調達に関するオンラインセミナーを実施。経営陣からサステナブル調達の状況や今後の方針を説明するだけでなく、現地のサステナブル担当者からのメッセージ動画を公開するなどリアルな声を届けた。そのようにして、実態を伴ったサステナブル活動が伝わるよう工夫しているそう。",
            "「発信の機会が多くなると、原料やサステナビリティに関する専門用語が多くなったり、＋αの情報を話しすぎたりと、相手が本当に欲しい情報を理解したコミュニケーションができていない場面もでてきます……",
            "※この記事の続きは",
            "にてお読みいただけます。",
            "    ",
            "        ",
            "        ほか\n",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "NCT 127を起用した「#ネイリパチャージキャンペーン」 初公開動画やトレカも...",
        "update_date": "2023.05.17",
        "paragraph": [
            "ネイチャーリパブリックジャパンは、韓国の自然派スキンケアブランド「ネイチャーリパブリック」の公式モデルNCT 127を起用し、「#ネイリパチャージキャンペーン」を5月16日から開始した。全国のマツモトキヨシグループ・ココカラファイングループにて、6月15日まで実施される。",
            "NCT127を起用した「#ネイリパチャージキャンペーン」。",
            " ",
            "「五月病」という言葉があるように、疲れやすかったりストレスを感じやすかったりする5月に、ネイチャーリパブリックとNCT 127が消費者とその肌を応援する。",
            "本キャンペーンでは、NCT 127が日本のファンのために撮影した、本キャンペーンでしか見られない動画も公開。同ブランドのアイテムで肌ケアをしながらNCT 127と一緒に気分を上げるオフラインとオンライン連動型のキャンペーンだ。",
            "初公開のキャンペーン動画。",
            " ",
            "期間中、全国のマツモトキヨシグループ・ココカラファイングループ（一部店舗を除く）で対象商品を1点購入ごとに、NCT 127オリジナルトレカ（Type-A）をプレゼントする。一部の店舗には初公開の等身大パネルが登場。",
            "そのほか、購入した対象商品とNCT 127オリジナルトレカ（Type-A）を写真に撮って指定のハッシュタグ付きで画像をツイートすると、抽選でNCT 127メンバーとのヨントン（テレビ電話）や豪華限定グッズが当たるツイートキャンペーンも実施する。",
            "            ",
            "\n            "
        ]
    },
    {
        "title": "ドラッグストア業界初、インクルーシブ・ショッピング ハンドブック",
        "update_date": "2023.05.17",
        "paragraph": [
            "P&Gジャパンとウエルシアホールディングスは5月15日、LGBTQ+を含む多様な顧客が安心して、自分らしく買い物ができる環境の実現を目指す「インクルーシブ・ショッピング プロジェクト」発表会を実施。また両社で共同開発した、多様性に配慮した接客を提案する「インクルーシブ・ショッピング ハンドブック」についても発表した。",
            "LGBTQ+の顧客に配慮した接客ガイドラインを策定しハンドブックにまとめたのは、ドラッグストア業界で初めての試みだという。様々な違いを理解し配慮する「インクルーシブ・ショッピング」の接客研修は、ウエルシアの店舗スタッフやP&Gのお客様相談室スタッフなどにも実施。これまで悩んでいた接客場面について理解が深まり、“今後いっそうインクルーシブな接客を実践していきたい”という声もあがっているという。",
            "ハンドブックは、P&Gのホームページにて一般公開し、無償提供する。ハンドブックの制作にあたっては、当事者の買い物時の悩みやニーズをヒアリング。P&Gが社外に無償提供してきた「アライ育成研修」での学びも活かされた。",
            "\n",
            "            ",
            "\n            "
        ]
    }
]